Repository: jinnsim/jiyul
Catalog: ios/Tendle/Resources/Localizable.xcstrings
Source language: ko
Languages: en

# Action.Cancel
source: 취소
en: Cancel

# Action.Delete
source: 삭제
en: Delete

# Common.Bot
source: 봇
en: Bot

# Common.Player
source: 지율
en: You

# Game.Loading
source: 준비 중…
en: Loading…

# Game.Score
source: 점수
en: Score

# Game.TimeLeft
source: 남은 시간
en: Time left

# Home.AlreadyRecorded
source: 이미 기록됨
en: Already recorded

# Home.RetryCTA
source: 다시 도전
en: Play again

# Home.StartCTA
source: 오늘의 보드 시작
en: Start Today's Board

# Home.StatsCTA
source: 통계 보기
en: Stats

# Language.System
source: 시스템 따름
en: Follow system

# Result.BotPending
source: 봇이 아직 계산 중이에요.
en: Bot is still thinking.

# Result.Home
source: 홈으로
en: Home

# Result.Loss
source: 다음엔 분명 이길 거예요.
en: Next round is yours.

# Result.Share
source: 공유
en: Share

# Result.Tie
source: 봇과 동점!
en: Tied with the bot!

# Result.Win
source: 봇을 이겼어요!
en: You beat the bot!

# Selection.Sum %lld
source: 합 %lld
en: Sum %lld

# Settings.Language
source: 언어
en: Language

# Settings.OtherApps
source: 다른 앱
en: More from us

# Settings.PlayerName
source: 플레이어 이름
en: Player name

# Settings.ResetConfirm
source: 모든 기록을 삭제할까요?
en: Delete all records?

# Settings.ResetData
source: 데이터 초기화
en: Reset data

# Settings.Sound
source: 사운드
en: Sound

# Settings.Title
source: 설정
en: Settings

# Stats.Best
source: 최고
en: Best

# Stats.BotWinRate
source: 봇 승률
en: Bot win %

# Stats.Last30
source: 최근 30일
en: Last 30 days

# Stats.Plays
source: 플레이
en: Plays

# Stats.Streak
source: 연속
en: Streak

# Stats.Title
source: 통계
en: Stats
